let albums = [
    {
        img: "2",
        title: "Тень клоуна",
        description: "1",
        year: "1",
        tracks: ['Тень II - Дагон', 'Тень XIV - Клеймённый огнём', 'Тень XVI - Суфлёр'],
        time: ['5:02', '4:35', '4:10'],
        src:[`Тень II - Дагон`, `Тень XIV - Клеймённый огнём`, `Тень XVI - Суфлёр`]
    },
    {
        img: "1",
        title: "Акустический альбом",
        description: "2",
        year: "2",
        tracks: ['Ведьма и осёл', 'Кукла колдуна', 'Прыгну со скалы'],
        time: ['2:57', '3:23', '3:12'],
        src:['Ведьма и осёл', 'Кукла колдуна', 'Прыгну со скалы']
    },
    {
        img: "3",
        title: "Будь как дома, путник",
        description: "3",
        year: "3",
        tracks: ['Паника в селе', 'Лесник', 'Отец и маски'],
        time: ['3:16', '2:29', '3:11'],
        src:[`Korol_i_SHut_-_Panika_v_sele_`, `Лесник`, `Отец и маски`]
    },
    {
        img: "4",
        title: "ТеатрЪ демона",
        description: "4",
        year: "4",
        tracks: ['Театральный демон', 'Фокусник', 'Танец злобного гения'],
        time: ['3:33', '3:33', '3:56'],
        src:['Театральный демон', 'Фокусник', 'Танец злобного гения']
    }
    ]
